@extends('layouts/base')

@section('content')
    <section id="initial">
        <div class="container">
            <h1 class="initial__title">
                Кембриджский
                <br>лицей <span>“E-school”</span>
            </h1>
            <h5 class="initial__caption">
                Цифровая школа полного цикла
            </h5>
            <button class="initial__btn btn-orange btn-custom">
                Записаться
            </button>
            <div class="initial__block">
                <img class="initial__img" src="{{ ('images/landing/initial.png') }}" alt="capability">
                <h3 class="initial__subtitle">
                    Кто мы?
                </h3>
                <ul class="initial__list">
                    <li class="initial__item">
                        Высококвалифицированные российские и зарубежные преподаватели и специалисты
                        по дисциплинам.
                    </li>
                    <li class="initial__item">
                        Комплексная профориентация; Работаем с ребенком с 1 класса и до 2 курса вуза.
                    </li>
                    <li class="initial__item">
                        Современная школа с индивидуализацией образовательной траектории
                    </li>
                    <li class="initial__item">
                        Удобная школа 24/7
                    </li>
                </ul>
            </div>
        </div>
    </section>
    <section id="capability">
        <div class="container">
            <h2 class="title__second">
                Кембриджский лицей <br>
                <span>“E-school”</span> это:
            </h2>
            <div class="capability__list">
                <div class="capability__item">
                    <div class="capability__content">
                        <div class="capability__img">
                            <img src="{{ ('images/landing/capability1.png') }}" alt="capability">
                        </div>
                        <h5 class="capability__title">
                            Возможность выбора
                        </h5>
                        <div class="capability__txt">
                        <span>
                            Российская программа
                        </span>
                            <span>
                            Британская программа
                        </span>
                        </div>
                    </div>
                </div>
                <div class="capability__item">
                    <div class="capability__content">
                        <div class="capability__img">
                            <img src="{{ ('images/landing/capability2.png') }}" alt="capability">
                        </div>
                        <h5 class="capability__title">
                            Учебные материалы
                        </h5>
                        <div class="capability__txt">
                            Учебные материалы по всем предметам с 1 по 11 классы, видео-уроки и тесты 24/7
                        </div>
                    </div>
                </div>
                <div class="capability__item">
                    <div class="capability__content">
                        <div class="capability__img">
                            <img src="{{ ('images/landing/capability3.png') }}" alt="capability">
                        </div>
                        <h5 class="capability__title">
                            Онлайн обучение
                        </h5>
                        <div class="capability__txt">
                            Онлайн-занятия в небольшом кругу учеников. Занимаемся на цифровой платформе РосВуз EDTech
                        </div>
                    </div>
                </div>
                <div class="capability__item">
                    <div class="capability__content">
                        <div class="capability__img">
                            <img src="{{ ('images/landing/capability4.png') }}" alt="capability">
                        </div>
                        <h5 class="capability__title">
                            Новые методики
                        </h5>
                        <div class="capability__txt">
                            Включают в себя большое количество развивающих занятий и игр
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section id="statistics">
        <div class="container">
            <div class="statistics__txts">
                <h4 class="statistics__title">
                    Заочное образование с ведущими педагогами Кембриджского лицея
                </h4>
                <p class="statistics__txt">
                    Ребенок проходит обучение по российской и международной программам в режиме онлайн обучения с
                    цифровым подключением к классическому классу.
                </p>
            </div>
            <div class="statistics__list">
                <div class="statistics__item">
                    <h5 class="statistics__digit">
                        90%
                    </h5>
                    <p class="statistics__prg">
                        Наших учеников поступили в Вузы на бюджет
                    </p>
                </div>
                <div class="statistics__item">
                    <h5 class="statistics__digit">
                        4,5
                    </h5>
                    <p class="statistics__prg">
                        Средний балл успеваемости наших учеников
                    </p>
                </div>
                <div class="statistics__item">
                    <h5 class="statistics__digit">
                        84+
                    </h5>
                    <p class="statistics__prg">
                        Результаты ЕГЭ наших учеников по одному предмету
                    </p>
                </div>
            </div>
        </div>
    </section>
    <section id="specialists">
        <div class="container">
            <div class="blue__block">
                <img class="specialists__img" src="{{ ('images/landing/specialists.png') }}" alt="capability">
                <h3 class="third__title">
                    Более 100 квалифицированных
                    специалистов ждут вас
                </h3>
                <button class="blocks__btn btn-orange btn-custom">
                    Записаться
                </button>
            </div>
        </div>
    </section>
    <section id="program">
        <div class="container">
            <h5 class="title__second">
                Программы обучения
            </h5>
            <div class="program__row-scroll">
                <div class="program__row">
                    <div class="program__block">
                        <div class="program__content">
                            <h6 class="program__title">
                                Базовый:
                            </h6>
                            <p class="program__caption">
                                Заочное образование с реальным классом
                            </p>
                            <div class="program__prg-bold">
                                Что входит:
                            </div>
                            <ul class="program__list">
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        2 консультации по каждому предмету
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Подготовка и сдача Кембриджских экзаменов
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Предоставление основных материалов по всем предметам
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Доступ к личному кабинету
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Цифровая образовательная платформа
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Графики успеваемости по каждому предмету
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Удобный родительский контроль
                                    </p>
                                </li>
                            </ul>
                            <div class="program__price">
                                Бесплатно*
                            </div>
                            <a href="/programs?program=basic" class="program__btn btn-blue btn-custom">
                                Записаться
                            </a>
                        </div>
                        <div class="program__footnote">
                            * Дети с московской регистрацией
                        </div>
                    </div>
                    <div class="program__block">
                        <div class="program__content">
                            <h6 class="program__title">
                                Классический:
                            </h6>
                            <p class="program__caption">
                                Ежедневные занятия с реальным классом
                            </p>
                            <div class="program__prg-bold">
                                Что входит:
                            </div>
                            <ul class="program__list">
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        4 консультации по каждому предмету
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Подготовка и сдача Кембриджских экзаменов
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Предоставление основных материалов по всем предметам
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Доступ к личному кабинету
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Цифровая образовательная платформа
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Графики успеваемости по каждому предмету
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Удобный родительский контроль
                                    </p>
                                </li>
                            </ul>
                            <div class="program__price">
                                5 000 р/месяц
                            </div>
                            <a href="/programs?program=classic" class="program__btn btn-blue btn-custom">
                                Записаться
                            </a>
                        </div>
                    </div>
                    <div class="program__block">
                        <div class="program__content">
                            <h6 class="program__title">
                                Премиум:
                            </h6>
                            <p class="program__caption">
                                Ежедневные занятия с реальным классом
                            </p>
                            <div class="program__prg-bold">
                                Что входит:
                            </div>
                            <ul class="program__list">
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        10 консультации по каждому предмету
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Подготовка и сдача Кембриджских экзаменов
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Предоставление основных материалов по всем прдметам
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Доступ к личному кабинету
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Цифровая образовательная платформа
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Графики успеваемости по каждому предмету
                                    </p>
                                </li>
                                <li class="program__item">
                                    <svg class="program__svg" width="22" height="22" viewBox="0 0 22 22" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.44848 9.25688L4.99411 10.7113L9.66888 15.386L20.0573 4.99764L18.6029 3.54327L9.66888 12.4773L6.44848 9.25688ZM19.0184 11.2307C19.0184 15.8016 15.2786 19.5414 10.7077 19.5414C6.13683 19.5414 2.39701 15.8016 2.39701 11.2307C2.39701 6.65978 6.13683 2.91996 10.7077 2.91996C11.5388 2.91996 12.266 3.02385 12.9932 3.23161L14.6553 1.56947C13.4087 1.15394 12.0582 0.842285 10.7077 0.842285C4.99411 0.842285 0.319336 5.51706 0.319336 11.2307C0.319336 16.9443 4.99411 21.6191 10.7077 21.6191C16.4213 21.6191 21.0961 16.9443 21.0961 11.2307H19.0184Z"
                                            fill="#14134F"/>
                                    </svg>
                                    <p class="program__prg">
                                        Удобный родительский контроль
                                    </p>
                                </li>
                            </ul>
                            <div class="program__price">
                                12 000 р/месяц
                            </div>
                            <a href="/programs?program=premium" class="program__btn btn-blue btn-custom">
                                Записаться
                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section id="questions" class="questions-section">
        <div class="container">
            <div class="questions__block">
                <img class="questions__img" src="{{ ('images/landing/questions.png') }}" alt="capability">
                <div class="questions__txts">
                    <h3 class="questions__title">
                        Остались
                        вопросы?
                    </h3>
                    <div class="questions__caption">
                        Оставьте заявку и мы свяжемся с вами
                    </div>
                </div>
                <call-form></call-form>
            </div>
        </div>
    </section>
@endsection
