<section id="about">
   <div class="container">
      <div class="about__block_l row">
         <img style="max-height: 400px; width: 50vw" src="{{ ('images/man.png') }}" alt="courses" class="img-responsive mx-auto d-block">
         <div class="about__text">
            <span>
               <i class="fa fa-quote-right"></i>
            </span>
            <p>
               «Перед вами электронная версия учебника по топической диагностике нервных болезней. В основу работы положен многолетний клинический опыт моей бабушки – невролога Валентины Александровны Реутовой. Благодаря простому логичному алгоритму, испытанному несколькими поколениями неврологов, вы сможете достигнуть новых вершин в профессии. В то же время, интерактивная форма сделает процесс обучения понятным и комфортным для сегодняшних студентов и молодых специалистов. Желаем вам успехов в освоении курса!
            </p>
            <a>
               Андрей Реутов
            </a>
            <p class="about__prg">
               нейрохирург ФГБУ «ЦКБ с поликлиникой» УДП РФ
            </p>
         </div>
      </div>
      <div class="about__block_r">
         <div class="about__text">
            <h3>
               Курс «ИНТЕРАКТИВНАЯ ТОПИЧЕСКАЯ ДИАГНОСТИКА НЕРВНЫХ БОЛЕЗНЕЙ»
            </h3>
            <p>
             полностью основан на авторской работе врача-невролога Реутовой В.А. Как в бумажном, так и в электронном виде данный курс предназначен для управления самоподготовкой студентов-медиков и врачей-неврологов.
            </p>
            <div class="about__text_small">
               <img src="{{ ('icons/target.jpg.png') }}" alt="logo">
               <p>
                  Цель курса
               </p>
               <div>
                  формирование логического клинического мышления врачей-неврологов.
               </div>
            </div>
         </div>
      </div>
      <!-- <img src="{{ ('images/book0.png') }}" alt="courses" class="img-responsive mx-auto d-block"> -->
   </div>
</section>
